greetings = ', привет! Это игра в конфеты с Енотом:)\n\nПравила игры => /rules_game' \
            '\nНачать игру => /new_game'

rules = ', правила в игре простые.\n\nНа столе лежит 150 конфет. Играют два игрока делая ход друг ' \
        'после друга. Первый ход определяется жеребьёвкой. За один ход можно забрать не ' \
        'более чем 28 конфет. Все конфеты оппонента достаются сделавшему последний ход.' \
        '\n\nНачать игру => /new_game'

menu = 'Правила игры => /rules_game' \
            '\nНачать игру => /new_game'

